Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forstekonsulent___radgiver.html.tmx
Source language: nob
Languages: sme

source: Førstekonsulent / Rådgiver
sme: Vuosttaškonsuleanta / Ráđđeaddi

source: Sametinget har ledig fast stilling i Budsjett- og samordningsseksjonen med tiltredelse snarest.
sme: Sámedikkis lea rabas bistevaš virgi Bušeahtta ja ovttastahttin juhkosis mas lea álgin farggamusat.

source: Seksjonen har 5 faste ansatte.
sme: Juhkosis lea vihtta bargi bistevaš virggiin.

source: Arbeidssted er en av Sametingets kontorsted der det er ledig kontorplass.
sme: Bargobáiki lea okta Sámedikki kántorsajiin gos lea guoros kántorsadji.

source: Søknadsfrist: 10. januar 2022.
sme: Ohcanáigemearri: Ođđajagimánu 10. b. 2022.

source: Administrasjonsavdelingens hovedoppgave er å yte sikre, gode, effektive og fremtidsrettede servicetjenester til brukerne våre, som er det politiske- og administrative nivået.
sme: Hálddahusossodaga váldobargun lea fállat dorvvolaš, buriid ja beaktilis ja boahtteáiggediđolaš servicebálvalusaid geavaheddjiidasamet, mat lea politihkalaš ja hálddahuslaš dásis.

source: Det vil si at tjenestene våre skal gi en reell og opplevd nytte, samt at de skal være tilpasset brukernes behov og med det innhold, service og kvalitet som forventes av brukerne.
sme: Dat mearkkaša ahte min bálvalusat galget duohta ja vásihuvvon ávkin, ja dasa lassin galget heivehuvvon geavaheddjiid dárbbuide. Bálvalusaid sisdoalus galgá service ja kvaliteahta mii vurdojuvvo geavaheddjiin.

source: Videre skal vi være en pådriver for utvikling og effektivisering av våre tjenester.
sme: Mii galgat maiddái jođihit min bálvalusaid ovdánahttima ja beavttálmahttima.

source: Seksjon for Budsjett og samordning har blant annet ansvar for å utarbeide Sametingets overordnede budsjetter, Sametingets årsmelding, statistikk og analyse, overordnet ansvar for Sametingets meldingsarbeid, overordnet ansvar for tilskuddsforvaltningen i Sametinget og controllerfunksjonen i Sametinget.
sme: Bušeahtta ja ovttastahttin juhkosis lea earet eará ovddasvástádus ráhkadit Sámedikki váldobušeahta, Sámedikki jahkedieđáhusa, statistihka ja analysa, ja juhkosis lea Sámedikki dieđihanbarggu ja doarjjahálddašeami váldoovddasvástádus ja dasa lassin Sámedikki controllerdoaibma.

source: Vi søker etter en førstekonsulent/rådgiver som har kompetanse og interesse for å jobbe med å utvikle Sametingets arbeid med analyser og utredninger samt Sametingets meldingsarbeid.
sme: Mii ohcat vuosttaskonsuleantta/ráđđeaddi geas lea gelbbolašvuohta ja berošta ovdánahttit Sámedikki analysa ja guorahallanbarggu ja dasa lassin Sámedikki dieđihanbarggu. Virggi barggut ja ovddasvástádussuorggit:

source: Analyser og utredninger knyttet til de sakene seksjonen jobber med.
sme: Analysa ja guorahallamat čatnon juhkosa bargguide.

source: Bidra i arbeidet med Sametingets årsmelding, budsjetter og meldingsarbeid.
sme: Veahkkin bargat Sámedikki jahkedieđáhusain, bušeahtain ja dieđáhusbargguin.

source: FN’s bærekraftsmål i Sametingets rapporteringer
sme: Sámedikki ON ceavzilvuođamihttu raporteren.

source: Rådgivning og opplæring av andre i organisasjonen
sme: Ráđđeaddin, ja earáid oahpahit organisašuvnnas.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjojuvvot eará Sámedikki doaimma barggut. Gelbbolašvuođa gáibádusat:

source: Det kreves utdanning fortrinnsvis på masternivå, innen fagområdene statsvitenskap, samfunnsgeografi, samfunnsøkonomi eller andre samfunnsfaglige disipliner.
sme: Gáibiduvvo oahppu, áinnas masterdásis, fágasurggiin dego stáhtadiehtagis, servodatgeografiijas, servodatekonomiijas, dahje eará servodatfágalaš surggiin.

source: Relevant arbeidserfaring kan kompensere noe for manglende utdanningskrav.
sme: Relevánta bargohárjáneapmi sáhttá buhttet váilevaš oahpahusgáibádusa.

source: Kunnskap om samiske samfunnsforhold og erfaring med utredninger etter utredningsinstruksen vil være en fordel.
sme: Máhttu sámi servodaga dilis, ja vásáhus guorahallan guorahallanbagadusa mielde lea ovdamunnin.

source: Det vil også være en fordel med kunnskap om FN’s bærekraftsmål, gjerne i et urfolksperspektiv.
sme: ON ceavzilvuođamihttu birra máhttu lea maid ovdamunnin, áinnas álgoálbmotperspektiivvas.

source: Nyutdannede kan søke.
sme: Dat geat leat aiddo válbmen oahpu sáhttet ohcat.

source: Kunnskaper i de samiske språk vil bli tillagt avgjørende vekt for søkere som ellers er likt kvalifisert.
sme: Sámegiela máhtolašvuhtii biddjojuvvo stuorra deaddu ohcciid dáfus geain muđui lea seamma dásis gelbbolašvuohta.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å ta eksamen tilsvarende SÁÁL 1 og 2, fortrinnsvis innen ett år etter tiltredelse.
sme: Bargoohccit geat eai hálddaš sámegiela, geatnegahttojuvvojit váldit eksámena mii vástida SÁÁL 1 ja 2, ovddemustá ovdal go jahki lea gollan virgáibidjama maŋŋil.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver.
sme: Dát vástida jahkebealeovttadaga, maid bargoaddi máksá. Persovnnalaš iešvuođat

source: Personlige egenskaper
sme: Buorit ovttasbargoattáldagat

source: Evne til å jobbe selvstendig
sme: Gálga bargat iešheanalaččat

source: Opptatt av gjennomføring og kvalitet
sme: Berošta čađahit bargguid ja kvaliteahtas

source: Gode skriftlige og muntlige norskferdigheter
sme: Buorit dárogiela čálalaš ja njálmmálaš dáiddut

source: Analytisk
sme: Analyhtalaš

source: Evne til kreativ tenkning og problemløsning.
sme: Hutkáivuohta ja dáidu gálgat čuolmmaid

source: De personlige egenskapene vil bli tillagt stor vekt i vurderingen av kandidatene.
sme: Persovnnalaš iešvuođat deattuhuvvojit ollu ohcciid árvvoštallamis. Bálká- ja bargoeavttut

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent eller 1434 rådgiver, avhengig av ansiennitet og kvalifikasjoner.
sme: Virgi bálkáhuvvo virgekoda 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi mielde, ovdalaš vásáhusa ja gelbbolašvuođa vuođul.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % máksu Stáhta penšunkássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkaide geat ásset Finnmárkkus ja Davvi-Romssas guoská oahppoloana sihkkunortnet Stáhta loatnakássas 10 % jahkái, gitta 25.000 ru rádjai, ja sierra vearrogeasus

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Oktavuohta Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Søknad
sme: Juogusjođiheaddji Veslemøy Dahl, tlf 958 50 804 / 784 74 000.

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: CV – utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Søk stillingen
sme: Ohcanáigemearri
